<section class="pop notepop">
    <div class="black_bg"></div>

    <article class="white_bg">
        <div class="close_area">
            <button type="button" class="close_btn">
                <img src="/img/m_close_btn.png" alt="닫기">
            </button>
        </div>

        <div class="note_text">
            <h1 class="p_h1">비고 상세보기</h1>
            <p class="p_sub">
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
                상세보기입니다.상세보기입니다.상세보기입니다.
            </p>
        </div>

        <div class="p_btn_area">
            <button type="button" class="p_btn">확인</button>
        </div>
    </article>
</section>