<?
$header = array(
    'is_header' => true,
);

$footer = array(
    'is_footer' => true,
);
include 'header.php';
?>

<section id="term" class="page">
    <article class="term">
        <h1 class="t_h1">개인정보처리방침</h1>

        <div class="term_box">
            <div class="scroll">
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입
                니다.개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니
                다.개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입
                니다.개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니
                다.개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입
                니다.개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니
                다.개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입
                니다.개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니
                다.개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니
                다.개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
                개인정보처리방침입니다.개인정보처리방침입니다.개인정보처리방침입니다.
            </div>
        </div>
    </article>
</section>

<?include 'footer.php';?>

<script>
    $('.btn_common').click(function(){
        history.go(-1);
    });
</script>
