<?
$header = array(
    'is_header' => true,
);

$footer = array(
    'is_footer' => true,
);
include 'header.php';
?>

<section id="term" class="page">
    <article class="term">
        <h1 class="t_h1">이용약관</h1>

        <div class="term_box">
            <div class="scroll">
                이용약관입니다.이용약관입니다.이용약관입니다.이용약관입
                니다.이용약관입니다.이용약관입니다.이용약관입니다.이용
                약관입니다.이용약관입니다.이용약관입니다.이용약관입니
                다.이용약관입니다.이용약관입니다.이용약관입니다.이용약
                관입니다.이용약관입니다.이용약관입니다.이용약관입니다.
                이용약관입니다.이용약관입니다.이용약관입니다.이용약관입
                니다.이용약관입니다.이용약관입니다.이용약관입니다.이용
                약관입니다.이용약관입니다.이용약관입니다.이용약관입니
                다.이용약관입니다.이용약관입니다.이용약관입니다.이용약
                관입니다.이용약관입니다.이용약관입니다.이용약관입니다.
                이용약관입니다.이용약관입니다.이용약관입니다.이용약관입
                니다.이용약관입니다.이용약관입니다.이용약관입니다.이용
                약관입니다.이용약관입니다.이용약관입니다.이용약관입니
                다.이용약관입니다.이용약관입니다.이용약관입니다.이용약
                관입니다.이용약관입니다.이용약관입니다.이용약관입니다.
                이용약관입니다.이용약관입니다.이용약관입니다.이용약관입
                니다.이용약관입니다.이용약관입니다.이용약관입니다.이용
                약관입니다.이용약관입니다.이용약관입니다.이용약관입니
                다.이용약관입니다.이용약관입니다.이용약관입니다.이용약
                관입니다.이용약관입니다.이용약관입니다.이용약관입니다.이용약관입니다.이용약관입니다.이용약관입니다.이용
                약관입니다.이용약관입니다.이용약관입니다.이용약관입니
                다.이용약관입니다.이용약관입니다.이용약관입니다.이용약
                관입니다.이용약관입니다.이용약관입니다.이용약관입니다.
            </div>
        </div>
    </article>
</section>

<?include 'footer.php';?>

<script>
    $('.btn_common').click(function(){
        history.go(-1);
    });
</script>
